export const cards = [
  {
    title: "Барский (большой номер)",
    numberSeats: "25",
    tarif: "3500/час (без чана)",
    price: "4500/час (с чаном)",
    priceHoliday: "4000/час (без чана)",
    tarifHoliday: "5000/час (с чаном)",
    description:
      "От 15 человек цена + 500 рублей к часу. Бассейн, чан на дровах, парная с вениками, бильярд, караоке, две комнаты отдыха, кухня, мангальная зона и беседка.",
    variant: "barskiy",
  },
  {
    title: "Барон (двухэтажный номер)",
    numberSeats: "25",
    tarif: "3500/час (без чана)",
    price: "4500/час (с чаном)",
    priceHoliday: "4000/час (без чана)",
    tarifHoliday: "5000/час (с чаном)",
    description:
      "От 15 человек цена + 500 рублей к часу Бассейн, чан на дровах, парная с вениками, караоке, аэрохоккей, две комнаты отдыха, кухня, мангальная зона.",
    variant: "baronNew",
  },
  {
    title: "Бархатный с чаном",
    numberSeats: "8",
    tarif: "1300/час (без чана)",
    price: "2300/час (с чаном)",
    priceHoliday: "",
    tarifHoliday: "",
    description: "Парная с вениками, чан, караоке,  мангал, качель, кухня.",
    variant: "baron",
  },
  {
    title: "Бархатный без чана",
    numberSeats: "6",
    tarif: "1300/час (без чана)",
    price: "",
    priceHoliday: "",
    tarifHoliday: "",
    description: "Парная с вениками, караоке, кухня, мангал.",
    variant: "barhat",
  },
];
